let words = [
    {
        word: "बेरीज",
        hint: "संख्या जोडण्याची प्रक्रिया"
    },
    {
        word: "बैठक",
        hint: "जेव्हा लोक अधिकृत कामासाठी एकत्र येतात"
    },
    {
        word: "संख्या",
        hint: "मोजणीसाठी वापरले गेलेले गणितीय चिन्ह "
    },
    {
        word: "देवाणघेवाण",
        hint: "व्यापाराची कृती"
    },
    {
        word: "बाग",
        hint: "फुले व रोपे लावण्यासाठी जागा"
    },
    {
        word: "स्थळ",
        hint: "एखाद्याचे किंवा कशाचे तरी स्थान"
    },
    {
        word: "पंख",
        hint: "पक्ष्याच्या बाह्य आवरणासारखे केस"
    },
    {
        word: "आराम",
        hint: "विश्रांतीची सुखद भावना"
    },
    {
        word: "जीभ",
        hint: "तोंडाचा स्नायुंचा अवयव"
    },
    {
        word: "विस्तार",
        hint: "वाढण्याची किंवा वाढण्याची प्रक्रिया"
    },
    {
        word: "देश",
        hint: "राजकीय विभागणी केलेले जगातील भौगोलिक प्रदेश"
    },
    {
        word: "गट",
        hint: "अनेक वस्तू किंवा व्यक्ती"
    },
    {
        word: "चव",
        hint: "जिभेची क्षमता"
    },
    {
        word: "दुकान",
        hint: "जेथे वस्तूंचा व्यापार केला जातो"
    },
    {
        word: "मांगर",
        hint: "शेतीच्या कामांसाठी जमिनीचे क्षेत्रफळ"
    },
    {
        word: "मित्र",
        hint: "कुटुंबातील सदस्याव्यतिरिक्त इतर व्यक्ती"
    },
    {
        word: "खिसा",
        hint: "लहान वस्तू किंवा पैसे ठेवण्याची जागा"
    },
    {
        word: "सुई",
        hint: "एक पातळ आणि तीक्ष्ण धातू"
    },
    {
        word: "तज्ञ",
        hint: "व्यापक ज्ञान असलेली व्यक्ती"
    },
    {
        word: "विधान",
        hint: "एखाद्या गोष्टीची घोषणा"
    },
    {
        word: "सेकंद",
        hint: "एका मिनिटाचा एक-साठवा"
    },
    {
        word: "ग्रंथालय",
        hint: "पुस्तकांचा संग्रह असलेली जागा"
    },
]